{
  "tf_version": "2.4.0",
  "kashgari_version": "2.0.1",
  "__class_name__": "BiLSTM_Model",
  "__module__": "kashgari.tasks.classification.bi_lstm_model",
  "config": {
    "hyper_parameters": {
      "layer_bi_lstm": {
        "units": 128,
        "return_sequences": false
      },
      "layer_output": {
        "activation": "softmax"
      }
    },
    "sequence_length": 47,
    "multi_label": false
  },
  "embedding": {
    "__class_name__": "WordEmbedding",
    "__module__": "kashgari.embeddings.word_embedding",
    "config": {
      "segment": false,
      "embedding_size": 100,
      "max_position": null,
      "w2v_path": "temp.vec",
      "w2v_kwargs": {}
    },
    "embed_model": {
      "class_name": "Functional",
      "config": {
        "name": "model",
        "layers": [
          {
            "class_name": "InputLayer",
            "config": {
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "sparse": false,
              "ragged": false,
              "name": "input"
            },
            "name": "input",
            "inbound_nodes": []
          },
          {
            "class_name": "Embedding",
            "config": {
              "name": "layer_embedding",
              "trainable": false,
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "input_dim": 15970,
              "output_dim": 100,
              "embeddings_initializer": {
                "class_name": "RandomUniform",
                "config": {
                  "minval": -0.05,
                  "maxval": 0.05,
                  "seed": null
                }
              },
              "embeddings_regularizer": null,
              "activity_regularizer": null,
              "embeddings_constraint": null,
              "mask_zero": true,
              "input_length": null
            },
            "name": "layer_embedding",
            "inbound_nodes": [
              [
                [
                  "input",
                  0,
                  0,
                  {}
                ]
              ]
            ]
          }
        ],
        "input_layers": [
          [
            "input",
            0,
            0
          ]
        ],
        "output_layers": [
          [
            "layer_embedding",
            0,
            0
          ]
        ]
      },
      "keras_version": "2.4.0",
      "backend": "tensorflow"
    }
  },
  "text_processor": {
    "config": {
      "token_pad": "[PAD]",
      "token_unk": "[UNK]",
      "token_bos": "[CLS]",
      "token_eos": "[SEP]",
      "vocab2idx": {
        "[PAD]": 0,
        "[UNK]": 1,
        "[BOS]": 2,
        "[EOS]": 3,
        "great": 4,
        "excellent": 5,
        "beginner": 6,
        "informative": 7,
        "readable": 8,
        "helpful": 9,
        "wonderful": 10,
        "good": 11,
        "suspenseful": 12,
        "interesting": 13,
        "boring": 14,
        "engrossing": 15,
        "captivating": 16,
        "best": 17,
        "enjoyable": 18,
        "useful": 19,
        "highly": 20,
        "favorite": 21,
        "easy": 22,
        "paperback": 23,
        "fascinating": 24,
        "fantastic": 25,
        "dissapointed": 26,
        "intriguing": 27,
        "interested": 28,
        "practical": 29,
        "truely": 30,
        "entertaining": 31,
        "funny": 32,
        "worth": 33,
        "literary": 34,
        "usefull": 35,
        "concise": 36,
        "definately": 37,
        "imaginative": 38,
        "hooked": 39,
        "exciting": 40,
        "little": 41,
        "awesome": 42,
        "invaluable": 43,
        "new": 44,
        "amazing": 45,
        "disappointed": 46,
        "dimensional": 47,
        "disappointing": 48,
        "better": 49,
        "herbal": 50,
        "Informative": 51,
        "hardback": 52,
        "spiritual": 53,
        "comprehensive": 54,
        "audio": 55,
        "old": 56,
        "intermediate": 57,
        "different": 58,
        "classic": 59,
        "handy": 60,
        "detailed": 61,
        "definitly": 62,
        "witty": 63,
        "awsome": 64,
        "short": 65,
        "simple": 66,
        "beautiful": 67,
        "linear": 68,
        "paranormal": 69,
        "fun": 70,
        "superb": 71,
        "bored": 72,
        "outstanding": 73,
        "Insightful": 74,
        "historical": 75,
        "unabridged": 76,
        "Practical": 77,
        "delightful": 78,
        "dull": 79,
        "theological": 80,
        "canadian": 81,
        "main": 82,
        "avid": 83,
        "mystical": 84,
        "true": 85,
        "timeless": 86,
        "insightful": 87,
        "valuable": 88,
        "fabulous": 89,
        "Boring": 90,
        "definitely": 91,
        "real": 92,
        "beautifully": 93,
        "humorous": 94,
        "tedious": 95,
        "colorful": 96,
        "adventurous": 97,
        "hard": 98,
        "Disappointing": 99,
        "english": 100,
        "vivid": 101,
        "poetic": 102,
        "aloud": 103,
        "wonderfully": 104,
        "basic": 105,
        "nice": 106,
        "terrific": 107,
        "compelling": 108,
        "instructional": 109,
        "gripping": 110,
        "thorough": 111,
        "deftly": 112,
        "repetitive": 113,
        "confusing": 114,
        "Additionally": 115,
        "perfect": 116,
        "enlightening": 117,
        "Entertaining": 118,
        "technical": 119,
        "polish": 120,
        "scholarly": 121,
        "Compelling": 122,
        "inspiring": 123,
        "freudian": 124,
        "scotish": 125,
        "disapointed": 126,
        "annoying": 127,
        "Oriental": 128,
        "Romantic": 129,
        "believable": 130,
        "sappy": 131,
        "ago": 132,
        "creative": 133,
        "thanks": 134,
        "descriptive": 135,
        "uninspired": 136,
        "Gnostic": 137,
        "Celtic": 138,
        "Initially": 139,
        "Highly": 140,
        "inspirational": 141,
        "cool": 142,
        "Disappointed": 143,
        "original": 144,
        "biblical": 145,
        "Arthurian": 146,
        "comprehensible": 147,
        "arthurian": 148,
        "cute": 149,
        "introductory": 150,
        "difficult": 151,
        "helpfull": 152,
        "incredible": 153,
        "quick": 154,
        "young": 155,
        "second": 156,
        "enchanting": 157,
        "non": 158,
        "modern": 159,
        "dry": 160,
        "downside": 161,
        "brilliant": 162,
        "extremely": 163,
        "poignant": 164,
        "fast": 165,
        "proof?you": 166,
        "unforgettable": 167,
        "especially": 168,
        "yummy": 169,
        "important": 170,
        "hillarious": 171,
        "job?this": 172,
        "intresting": 173,
        "autobiographical": 174,
        "unique": 175,
        "gracias": 176,
        "impressive": 177,
        "thoroughly": 178,
        "overall": 179,
        "jewish": 180,
        "Detailed": 181,
        "AMAZING": 182,
        "Thorough": 183,
        "Definately": 184,
        "italian": 185,
        "bad": 186,
        "clear": 187,
        "Helpful": 188,
        "spanish": 189,
        "far": 190,
        "greatthis": 191,
        "sweet": 192,
        "complete": 193,
        "impressed": 194,
        "Pagan": 195,
        "Extraordinary": 196,
        "WONDERFUL": 197,
        "AWESOME": 198,
        "Intense": 199,
        "coast2coast": 200,
        "delicious": 201,
        "disjointed": 202,
        "early": 203,
        "enthralling": 204,
        "amish": 205,
        "memorable": 206,
        "truly": 207,
        "slow": 208,
        "graphic": 209,
        "actually": 210,
        "hilarious": 211,
        "Outdated": 212,
        "Wiccan": 213,
        "Haitian": 214,
        "Witty": 215,
        "Platonic": 216,
        "Thoroughly": 217,
        "EXCELLENT": 218,
        "Intriguing": 219,
        "devotional": 220,
        "wow": 221,
        "long": 222,
        "uninteresting": 223,
        "Furthermore": 224,
        "indepth": 225,
        "familiar": 226,
        "preachy": 227,
        "grisham": 228,
        "mrcajunboy": 229,
        "previous": 230,
        "accessible": 231,
        "verbose": 232,
        "facinating": 233,
        "resourceful": 234,
        "quickly": 235,
        "elegant": 236,
        "gangsta": 237,
        "visual": 238,
        "Useless": 239,
        "Original": 240,
        "Captivating": 241,
        "Incidentally": 242,
        "bravo": 243,
        "alike": 244,
        "Fantastic": 245,
        "available": 246,
        "Admittedly": 247,
        "pre": 248,
        "endearing": 249,
        "masterful": 250,
        "later": 251,
        "ugh": 252,
        "Egyptian": 253,
        "away": 254,
        "trite": 255,
        "instead": 256,
        "enought": 257,
        "Surprisingly": 258,
        "Amazingly": 259,
        "Tedious": 260,
        "Warm": 261,
        "Enlightening": 262,
        "Hilarious": 263,
        "pretty": 264,
        "american": 265,
        "romantic": 266,
        "paced": 267,
        "simply": 268,
        "sure": 269,
        "realistic": 270,
        "heartwarming": 271,
        "religous": 272,
        "babylonian": 273,
        "personal": 274,
        "impressionistic": 275,
        "solid": 276,
        "peresonally": 277,
        "poorly": 278,
        "small": 279,
        "contemporary": 280,
        "Worth": 281,
        "probably": 282,
        "nicely": 283,
        "able": 284,
        "glossy": 285,
        "favourite": 286,
        "loveable": 287,
        "BORING": 288,
        "AWFUL": 289,
        "Biased": 290,
        "Taoist": 291,
        "Profound": 292,
        "Basque": 293,
        "LITTLE": 294,
        "Inspirational": 295,
        "FUNNY": 296,
        "HOT": 297,
        "Engaging": 298,
        "Indispensable": 299,
        "PURE": 300,
        "WOW": 301,
        "lucid": 302,
        "biographical": 303,
        "riveting": 304,
        "comic": 305,
        "extensive": 306,
        "funniest": 307,
        "marvelous": 308,
        "Specifically": 309,
        "Exciting": 310,
        "gritty": 311,
        "definatly": 312,
        "dissappointed": 313,
        "series(ghost": 314,
        "Overall": 315,
        "pleased": 316,
        "classical": 317,
        "exotic": 318,
        "alaskan": 319,
        "big": 320,
        "japanese": 321,
        "underserving": 322,
        "wordy": 323,
        "mysterious": 324,
        "happy": 325,
        "somewhat": 326,
        "Amish": 327,
        "Enjoyable": 328,
        "Valuable": 329,
        "Sensitive": 330,
        "Elegant": 331,
        "Brief": 332,
        "Accurate": 333,
        "Hungarian": 334,
        "Wonderfully": 335,
        "quot;How": 336,
        "Accessible": 337,
        "Lesbian": 338,
        "Provoking": 339,
        "Gothic": 340,
        "Definitive": 341,
        "Brightest": 342,
        "Unique": 343,
        "Concise": 344,
        "Inspiring": 345,
        "absolutely": 346,
        "tellingwhat": 347,
        "famous": 348,
        "glad": 349,
        "usual": 350,
        "forward": 351,
        "essential": 352,
        "artistic": 353,
        "supernatural": 354,
        "finally": 355,
        "right": 356,
        "choppy": 357,
        "provoking": 358,
        "excellant": 359,
        "european": 360,
        "totally": 361,
        "scientific": 362,
        "excellently": 363,
        "clearly": 364,
        "alot": 365,
        "excelent": 366,
        "Victorian": 367,
        "Outstanding": 368,
        "whew": 369,
        "definite": 370,
        "high": 371,
        "dark": 372,
        "quot;positively": 373,
        "christian": 374,
        "fine": 375,
        "profound": 376,
        "yuck": 377,
        "charming": 378,
        "Fascinating": 379,
        "advanced": 380,
        "general": 381,
        "awhile": 382,
        "interactive": 383,
        "conversational": 384,
        "arab": 385,
        "culinary": 386,
        "definate": 387,
        "breezy": 388,
        "simplistic": 389,
        "earlier": 390,
        "indispensible": 391,
        "Sacred": 392,
        "Expensive": 393,
        "Scriptural": 394,
        "Badly": 395,
        "Disturbing": 396,
        "Bright": 397,
        "Thirdly": 398,
        "Deeply": 399,
        "EXACT": 400,
        "Unexpected": 401,
        "PERSONAL": 402,
        "Marvelous": 403,
        "Touching": 404,
        "FAVORITE": 405,
        "Masterful": 406,
        "Worthy": 407,
        "Amazonian": 408,
        "Masonic": 409,
        "tasty": 410,
        "emotional": 411,
        "vegetarian": 412,
        "spiritually": 413,
        "natural": 414,
        "did!ronaff": 415,
        "basicly": 416,
        "completely": 417,
        "lyrical": 418,
        "Lastly": 419,
        "predictable": 420,
        "intense": 421,
        "anybody!isn't": 422,
        "loud": 423,
        "wrong": 424,
        "particularly": 425,
        "brief": 426,
        "GREAT": 427,
        "originally": 428,
        "finest": 429,
        "choice.-sean": 430,
        "neat": 431,
        "Thin": 432,
        "Naked": 433,
        "Delightful": 434,
        "exquisite": 435,
        "engaging": 436,
        "gentle": 437,
        "victorian": 438,
        "vicariously": 439,
        "worthwhile": 440,
        "sentimental": 441,
        "strongly": 442,
        "vietnamese": 443,
        "humorously": 444,
        "outdated": 445,
        "theoretical": 446,
        "Anglo": 447,
        "rollicking": 448,
        "spooky": 449,
        "easily": 450,
        "unbelievable": 451,
        "pleasurable": 452,
        "worst": 453,
        "human": 454,
        "specific": 455,
        "epipleptic": 456,
        "3d": 457,
        "timely": 458,
        "runic": 459,
        "quot;how": 460,
        "dreamy": 461,
        "uplifting": 462,
        "touching": 463,
        "positive": 464,
        "upbeat": 465,
        "Feminist": 466,
        "SIMPLE": 467,
        "ULTIMATE": 468,
        "INTERESTING": 469,
        "Worthwhile": 470,
        "Remote": 471,
        "Trite": 472,
        "Dreadful": 473,
        "Pre": 474,
        "Visual": 475,
        "Musical": 476,
        "Remarkably": 477,
        "Separate": 478,
        "Authentic": 479,
        "Predictable": 480,
        "COMING": 481,
        "Babylonian": 482,
        "Fabulous": 483,
        "Superb": 484,
        "Finest": 485,
        "Athenian": 486,
        "Imaginative": 487,
        "Suspenseful": 488,
        "BEAUTIFULLY": 489,
        "Strongly": 490,
        "Memorable": 491,
        "Possible": 492,
        "Marvellous": 493,
        "Judeo": 494,
        "SPECIAL": 495,
        "Impressed": 496,
        "Anyways": 497,
        "SMART": 498,
        "CLASSIC": 499,
        "Mayan": 500,
        "Marian": 501,
        "Yuck": 502,
        "Samoan": 503,
        "unfortunately": 504,
        "forever": 505,
        "particular": 506,
        "huh": 507,
        "authentic": 508,
        "soon": 509,
        "professional": 510,
        "Ultimately": 511,
        "concisely": 512,
        "quot;make": 513,
        "Protestant": 514,
        "Nonetheless": 515,
        "gorgeous": 516,
        "excited": 517,
        "formulaic": 518,
        "chronological": 519,
        "semi": 520,
        "enigmatic": 521,
        "zany": 522,
        "logical": 523,
        "african": 524,
        "hawaiian": 525,
        "foward": 526,
        "belgian": 527,
        "fresh": 528,
        "repetitious": 529,
        "photographic": 530,
        "dissapointing": 531,
        "Dull": 532,
        "Useful": 533,
        "Relevant": 534,
        "Primarily": 535,
        "Anglican": 536,
        "Byzantine": 537,
        "wide": 538,
        "recently": 539,
        "compassionately": 540,
        "strong": 541,
        "shakespearean": 542,
        "flat": 543,
        "collectible": 544,
        "maybe": 545,
        "thai": 546,
        "Secondly": 547,
        "heavy": 548,
        "yes": 549,
        "stealth": 550,
        "small!clark": 551,
        "afghan": 552,
        "remarkable": 553,
        "plain": 554,
        "accurate": 555,
        "clever": 556,
        "satisfying": 557,
        "multi": 558,
        "incomplete": 559,
        "complex": 560,
        "Biblical": 561,
        "rare": 562,
        "unsurpased": 563,
        "online": 564,
        "uncomplicated": 565,
        "entire": 566,
        "academic": 567,
        "vague": 568,
        "didactic": 569,
        "late": 570,
        "greatest": 571,
        "architectural": 572,
        "hebrew": 573,
        "plutoian": 574,
        "typical": 575,
        "soooooo": 576,
        "everyday": 577,
        "characteristically": 578,
        "prophetic": 579,
        "Negative": 580,
        "Mainly": 581,
        "Unrealistic": 582,
        "Confused": 583,
        "SLOW": 584,
        "Meticulously": 585,
        "Annoying": 586,
        "Overly": 587,
        "Alternatively": 588,
        "Faithful": 589,
        "Medieval": 590,
        "Basicly": 591,
        "Overpriced": 592,
        "Loose": 593,
        "Flawed": 594,
        "HORRIBLE": 595,
        "Frustrated": 596,
        "Viking": 597,
        "Rubbish": 598,
        "Mutual": 599,
        "SILLY": 600,
        "Readable": 601,
        "AGO": 602,
        "DARK": 603,
        "Lousy": 604,
        "Spiritual": 605,
        "Available": 606,
        "BETTER": 607,
        "KIND": 608,
        "Fresh": 609,
        "Conversely": 610,
        "Mentally": 611,
        "Teutonic": 612,
        "SECRET": 613,
        "Closer": 614,
        "DISAPPOINTING": 615,
        "Humorous": 616,
        "Straightforward": 617,
        "ORDINARY": 618,
        "FANTASTIC": 619,
        "Masterfully": 620,
        "ENJOYABLE": 621,
        "Brilliantly": 622,
        "Descriptive": 623,
        "Lonely": 624,
        "Trinitarian": 625,
        "Emotional": 626,
        "QUICK": 627,
        "Spooky": 628,
        "Handy": 629,
        "IMPORTANT": 630,
        "Gentle": 631,
        "Invaluable": 632,
        "Calvinist": 633,
        "Literary": 634,
        "Prophetic": 635,
        "Subtle": 636,
        "Devastating": 637,
        "Gritty": 638,
        "DEADLY": 639,
        "Splendid": 640,
        "Avid": 641,
        "Cosmic": 642,
        "Chilling": 643,
        "Mysterious": 644,
        "STRONGLY": 645,
        "Satanic": 646,
        "Hungry": 647,
        "Truthful": 648,
        "Jacksonian": 649,
        "BASIC": 650,
        "Intimate": 651,
        "Nestorian": 652,
        "Gentile": 653,
        "Visible": 654,
        "heart.---------the": 655,
        "teenage": 656,
        "ok": 657,
        "useless": 658,
        "esoteric": 659,
        "relevant": 660,
        "deep": 661,
        "likeable": 662,
        "okay": 663,
        "definitive": 664,
        "pagan": 665,
        "successful": 666,
        "chinese": 667,
        "older": 668,
        "poor": 669,
        "life!harlan": 670,
        "exactly": 671,
        "major": 672,
        "certainly": 673,
        "sooo": 674,
        "completly": 675,
        "adorable": 676,
        "Firstly": 677,
        "Charming": 678,
        "magical": 679,
        "final": 680,
        "thematically": 681,
        "educational": 682,
        "common": 683,
        "worthwile": 684,
        "twice": 685,
        "miniature": 686,
        "splendid": 687,
        "HIGHLY": 688,
        "crappy": 689,
        "outragously": 690,
        "enthusiastic": 691,
        "priceless": 692,
        "martial": 693,
        "coolest": 694,
        "sad": 695,
        "quality": 696,
        "wrenching": 697,
        "amusing": 698,
        "Faster": 699,
        "Sincerely": 700,
        "Halfway": 701,
        "Cheap": 702,
        "HARD": 703,
        "Essentially": 704,
        "Academic": 705,
        "Similarly": 706,
        "SHORT": 707,
        "Essential": 708,
        "Creepy": 709,
        "Shocking": 710,
        "turkish": 711,
        "alive": 712,
        "honest": 713,
        "delightfully": 714,
        "contrived": 715,
        "amazed": 716,
        "ohhhh": 717,
        "sorry": 718,
        "indispensable": 719,
        "zzzzzz": 720,
        "quirky": 721,
        "impossible": 722,
        "friendly": 723,
        "worthless": 724,
        "exhaustive": 725,
        "deeper": 726,
        "fully": 727,
        "ancient": 728,
        "intersting": 729,
        "indulgent": 730,
        "absolutly": 731,
        "smoothly": 732,
        "refreshing": 733,
        "authoritative": 734,
        "Forever": 735,
        "Required": 736,
        "Semitic": 737,
        "katakana": 738,
        "traditional": 739,
        "silly": 740,
        "awake": 741,
        "straightforward": 742,
        "mexican": 743,
        "usable": 744,
        "Powerful": 745,
        "twentieth": 746,
        "unusual": 747,
        "freaky": 748,
        "unanswered": 749,
        "them.the": 750,
        "unsavory).he": 751,
        "pithy": 752,
        "large": 753,
        "palestinian": 754,
        "cheesy": 755,
        "irreverent": 756,
        "philippine": 757,
        "turbulent": 758,
        "botanical": 759,
        "intimate": 760,
        "disorganized": 761,
        "lame": 762,
        "Beautiful": 763,
        "unfinished": 764,
        "complicated": 765,
        "carefully": 766,
        "Bland": 767,
        "Simplistic": 768,
        "Snotty": 769,
        "Perverted": 770,
        "DULL": 771,
        "Unreadable": 772,
        "USEFUL": 773,
        "Modernist": 774,
        "Profoundly": 775,
        "GOOD": 776,
        "Tiresome": 777,
        "Alright": 778,
        "UNFAIR": 779,
        "Civilized": 780,
        "published?The": 781,
        "Uninspired": 782,
        "Horrid": 783,
        "Painfully": 784,
        "Nonsensical": 785,
        "Mixed": 786,
        "DISAPPOINTED": 787,
        "Dissapointed": 788,
        "Boolean": 789,
        "SECOND": 790,
        "Convoluted": 791,
        "Casual": 792,
        "Emotionally": 793,
        "Physically": 794,
        "Alternate": 795,
        "Worthless": 796,
        "Encyclopedic": 797,
        "Venetian": 798,
        "Competitive": 799,
        "Audio": 800,
        "Innocent": 801,
        "Neoclassical": 802,
        "Newtonian": 803,
        "Contrived": 804,
        "Accordingly": 805,
        "SHOCKING": 806,
        "Deleuzian": 807,
        "Dugout": 808,
        "Alpine": 809,
        "Germanic": 810,
        "Vastly": 811,
        "Bored": 812,
        "MEDICAL": 813,
        "Papal": 814,
        "WORTH": 815,
        "Dated": 816,
        "Burly": 817,
        "Woeful": 818,
        "INFORMATIVE": 819,
        "Colorful": 820,
        "Oftentimes": 821,
        "Dramatic": 822,
        "Monastic": 823,
        "Vibrant": 824,
        "Mesopotamian": 825,
        "Lively": 826,
        "Fiction": 827,
        "Adorable": 828,
        "HELPFUL": 829,
        "Awsome": 830,
        "Exceptional": 831,
        "Spartan": 832,
        "Timeless": 833,
        "Accidental": 834,
        "Transcendental": 835,
        "ABSOLUTELY": 836,
        "Poetic": 837,
        "Aristotelian": 838,
        "OUTSTANDING": 839,
        "Richly": 840,
        "Edwardian": 841,
        "Refreshing": 842,
        "Brutally": 843,
        "Heartwarming": 844,
        "Napoleonic": 845,
        "Marxian": 846,
        "Thoughtful": 847,
        "Scholastic": 848,
        "SUPER": 849,
        "Unfinished": 850,
        "Arapaho": 851,
        "Provocative": 852,
        "Soulful": 853,
        "CLEAR": 854,
        "Stoic": 855,
        "Yummy": 856,
        "Contemporary": 857,
        "Patristic": 858,
        "Uplifting": 859,
        "Eh": 860,
        "Surprising": 861,
        "Albanian": 862,
        "Addictive": 863,
        "NAKED": 864,
        "EFFECTIVE": 865,
        "Whew": 866,
        "Structurally": 867,
        "Knowledgeably": 868,
        "Coincidently": 869,
        "Logical": 870,
        "Challenging": 871,
        "Collectively": 872,
        "Vile": 873,
        "LONGER": 874,
        "Compulsive": 875,
        "Comedic": 876,
        "Conceptually": 877,
        "Subsequently": 878,
        "HAPPY": 879,
        "Psychologically": 880,
        "Uncommon": 881,
        "RARE": 882,
        "HILARIOUS": 883,
        "Tuscan": 884,
        "ENGLISH": 885,
        "Balkan": 886,
        "Minimalist": 887,
        "Glorious": 888,
        "Navaho": 889,
        "Engrossing": 890,
        "COUNTLESS": 891,
        "Eventual": 892,
        "Hellenistic": 893,
        "Kabbalistic": 894,
        "UGH": 895,
        "hispanic": 896,
        "precise": 897,
        "straight": 898,
        "Wonderful": 899,
        "incidently": 900,
        "pedantic": 901,
        "lovely": 902,
        "intelligent": 903,
        "wise": 904,
        "unreadable": 905,
        "quot;psychic": 906,
        "corny": 907,
        "redundant": 908,
        "Extremely": 909,
        "Okay": 910,
        "conceptual": 911,
        "winded": 912,
        "warm": 913,
        "yippee": 914,
        "crisp": 915,
        "possible": 916,
        "postmodern": 917,
        "pictorial": 918,
        "Awesome": 919,
        "religious": 920,
        "admittingly": 921,
        "eclectic": 922,
        "legendary": 923,
        "lengthy": 924,
        "vicarious": 925,
        "obviously": 926,
        "heavenly": 927,
        "exceptional": 928,
        "horrible": 929,
        "personality?this": 930,
        "cryptic": 931,
        "scrabble": 932,
        "irish": 933,
        "seminal": 934,
        "Creative": 935,
        "PERFECT": 936,
        "super": 937,
        "quot;must": 938,
        "superbly": 939,
        "curious": 940,
        "usually": 941,
        "motivational": 942,
        "mathematical": 943,
        "strange": 944,
        "whewww": 945,
        "medieval": 946,
        "aboriginal": 947,
        "halfway": 948,
        "lively": 949,
        "mischievous": 950,
        "numerous": 951,
        "wow.": 952,
        "computers!visit": 953,
        "Fun": 954,
        "intrested": 955,
        "saintly": 956,
        "actual": 957,
        "sized": 958,
        "seriously": 959,
        "hahaha": 960,
        "Poorly": 961,
        "Scottish": 962,
        "latino": 963,
        "wonderful!our": 964,
        "dramatic": 965,
        "perfectly": 966,
        "Later": 967,
        "coincidently": 968,
        "stilted": 969,
        "close": 970,
        "thoughtful": 971,
        "understandable": 972,
        "hardcover": 973,
        "quantitative": 974,
        "thrilling": 975,
        "cold": 976,
        "powerful": 977,
        "Consequently": 978,
        "Awful": 979,
        "Machiavellian": 980,
        "WRITTEN": 981,
        "Flat": 982,
        "Tragically": 983,
        "ADULT": 984,
        "Pointless": 985,
        "STUPID": 986,
        "EASY": 987,
        "Altogether": 988,
        "Norse": 989,
        "Desperate": 990,
        "Amusing": 991,
        "ACTUALLY": 992,
        "Quiet": 993,
        "Seldom": 994,
        "Multi": 995,
        "Philosophical": 996,
        "Blind": 997,
        "Rare": 998,
        "grammatical": 999,
        "metaphysical": 1000,
        "gifted": 1001,
        "terrible": 1002,
        "previously": 1003,
        "brilliantly": 1004,
        "Greek": 1005,
        "special": 1006,
        "intangible": 1007,
        "3yr": 1008,
        "elementary": 1009,
        "free": 1010,
        "iconoclastic": 1011,
        "unexpectedly": 1012,
        "briliant": 1013,
        "informational": 1014,
        "trusty": 1015,
        "single": 1016,
        "Slow": 1017,
        "incredibly": 1018,
        "haunting": 1019,
        "beutiful": 1020,
        "dude": 1021,
        "vey": 1022,
        "Japanese": 1023,
        "Away": 1024,
        "certain": 1025,
        "textual": 1026,
        "definetly": 1027,
        "slightly": 1028,
        "sociological": 1029,
        "frustrating": 1030,
        "stilwell`s": 1031,
        "Indian": 1032,
        "Important": 1033,
        "immensely": 1034,
        "scary": 1035,
        "rambling": 1036,
        "knowledgable": 1037,
        "unrealistic": 1038,
        "Impossible": 1039,
        "Astounding": 1040,
        "extraordinary": 1041,
        "name!recommended": 1042,
        "hardly": 1043,
        "Basically": 1044,
        "huge": 1045,
        "bi": 1046,
        "insightfully": 1047,
        "philosophical": 1048,
        "fashioned": 1049,
        "surprised": 1050,
        "indespensible": 1051,
        "time!perhaps": 1052,
        "soooo": 1053,
        "incorrect": 1054,
        "embarassed": 1055,
        "honestly": 1056,
        "painful": 1057,
        "marvellous": 1058,
        "extra": 1059,
        "impatiently": 1060,
        "scenic": 1061,
        "interior": 1062,
        "Interestingly": 1063,
        "hearted": 1064,
        "minor": 1065,
        "popular": 1066,
        "newest": 1067,
        "exellent": 1068,
        "childs": 1069,
        "egyptian": 1070,
        "painstaking": 1071,
        "easier": 1072,
        "unpredicatable": 1073,
        "spectacular": 1074,
        "suprisinly": 1075,
        "importantly": 1076,
        "beloved": 1077,
        "unscientific": 1078,
        "innovative": 1079,
        "iranian": 1080,
        "secondary": 1081,
        "alittle": 1082,
        "daily": 1083,
        "superficial": 1084,
        "Gratuitous": 1085,
        "Fractured": 1086,
        "Discursive": 1087,
        "Influential": 1088,
        "Tasteless": 1089,
        "Unconfortable": 1090,
        "Theological": 1091,
        "Pseudo": 1092,
        "Economically": 1093,
        "Definetly": 1094,
        "job?This": 1095,
        "Rediculous": 1096,
        "Crudely": 1097,
        "TRITE": 1098,
        "GENERAL": 1099,
        "Intially": 1100,
        "Raw": 1101,
        "UNEDUCATED": 1102,
        "Feminine": 1103,
        "COSMIC": 1104,
        "Syria).Cursory": 1105,
        "FUN": 1106,
        "LOVING": 1107,
        "FALSE": 1108,
        "Dismal": 1109,
        "Repetitive": 1110,
        "Marginal": 1111,
        "Canaanite": 1112,
        "Sticky": 1113,
        "VALUABLE": 1114,
        "Jaded": 1115,
        "DEFINATELY": 1116,
        "Somewhat": 1117,
        "Stuffy": 1118,
        "RELIGIOUS": 1119,
        "Unfulfilled": 1120,
        "Ponderous": 1121,
        "Journalistic": 1122,
        "Fictional": 1123,
        "PARALYZED": 1124,
        "Inevitable": 1125,
        "Excruciatingly": 1126,
        "Factually": 1127,
        "Unanswered": 1128,
        "FOREVER": 1129,
        "INCREDIBLE": 1130,
        "Unendurable": 1131,
        "Repetitious": 1132,
        "Misguided": 1133,
        "Quent": 1134,
        "Sloppy": 1135,
        "Grisham": 1136,
        "Stereotypical": 1137,
        "Underwater": 1138,
        "Plastic": 1139,
        "COOL": 1140,
        "Unfortunatly": 1141,
        "Pleasing": 1142,
        "MALE": 1143,
        "Biblically": 1144,
        "Ontological": 1145,
        "Vapid": 1146,
        "DEAD": 1147,
        "Longest": 1148,
        "Dreary": 1149,
        "LATER": 1150,
        "Choppy": 1151,
        "Definite": 1152,
        "Continually": 1153,
        "Pompous": 1154,
        "Hermetic": 1155,
        "Searle's\u001a": 1156,
        "think.\u001a\u001aNagel": 1157,
        "Unsurprisingly": 1158,
        "book.\u001aThere": 1159,
        "ago.\u001aWittgenstein": 1160,
        "\u001aAnd": 1161,
        "does.\u001aOn": 1162,
        "OVERALL": 1163,
        "Whewww": 1164,
        "Sudanese": 1165,
        "Wobbly": 1166,
        "Sinister": 1167,
        "Obsolete": 1168,
        "Shoddy": 1169,
        "FOUNDING": 1170,
        "PROPER": 1171,
        "Supernatural": 1172,
        "EXCESSIVE": 1173,
        "Disorganized": 1174,
        "AVID": 1175,
        "Dickensian": 1176,
        "Turgid": 1177,
        "Digressive": 1178,
        "Lawless": 1179,
        "Sensible": 1180,
        "Puritanical": 1181,
        "Conscientious": 1182,
        "Pretentious": 1183,
        "Seemingly": 1184,
        "blurbs:\"Really": 1185,
        "Catalan": 1186,
        "Phallic": 1187,
        "Mathematical": 1188,
        "Atheist": 1189,
        "CONSTANTLY": 1190,
        "Visionary": 1191,
        "Lame": 1192,
        "SORDID": 1193,
        "DISGUSTING": 1194,
        "Discouraging": 1195,
        "Israelite": 1196,
        "Unpleasant": 1197,
        "Asiatic": 1198,
        "Sophomoric": 1199,
        "NORMAL": 1200,
        "USELESS": 1201,
        "LAME": 1202,
        "Banal": 1203,
        "Snide": 1204,
        "Undesirable": 1205,
        "Capable": 1206,
        "Sardonic": 1207,
        "Angolan": 1208,
        "Crummy": 1209,
        "Incorrect": 1210,
        "PURPLE": 1211,
        "Highest": 1212,
        "autobiography.)Bottom": 1213,
        "Literal": 1214,
        "Annoyed": 1215,
        "Aramaic": 1216,
        "Luciferian": 1217,
        "BoRiNg": 1218,
        "Properly": 1219,
        "Francophile": 1220,
        "Briefly": 1221,
        "ACADEMIC": 1222,
        "Stark": 1223,
        "NATURAL": 1224,
        "Euclidean": 1225,
        "Gorgeous": 1226,
        "PRESENT": 1227,
        "WORSE": 1228,
        "COPIES": 1229,
        "Sissy": 1230,
        "Theologically": 1231,
        "Erudite": 1232,
        "Coptic": 1233,
        "Heartfelt": 1234,
        "NICELY": 1235,
        "Publishable": 1236,
        "Clear": 1237,
        "Dominant": 1238,
        "Lyrical": 1239,
        "Minor": 1240,
        "Apostolic": 1241,
        "Unbiased": 1242,
        "Satisfying": 1243,
        "Fourier": 1244,
        "Wavelet": 1245,
        "Sixth": 1246,
        "T.)\"Folly": 1247,
        "Yugoslav": 1248,
        "Objective": 1249,
        "MISSING": 1250,
        "Riveting": 1251,
        "Reflective": 1252,
        "Unforgettable": 1253,
        "Gangsta": 1254,
        "Zany": 1255,
        "Sensational": 1256,
        "Indo": 1257,
        "Passionate": 1258,
        "TENDER": 1259,
        "Dense": 1260,
        "Hauntingly": 1261,
        "Enchanted": 1262,
        "Intermediate": 1263,
        "Reformed": 1264,
        "Heavy": 1265,
        "Superbly": 1266,
        "Precise": 1267,
        "done).Easterly": 1268,
        "Feline": 1269,
        "it!Kelly": 1270,
        "Lonesome": 1271,
        "Royalist": 1272,
        "Respectful": 1273,
        "ShelleyI": 1274,
        "FAST": 1275,
        "Forsooth": 1276,
        "Realistic": 1277,
        "Tasty": 1278,
        "Voluminous": 1279,
        "Tropical": 1280,
        "Beacause": 1281,
        "Unluckily": 1282,
        "Dynamic": 1283,
        "Parallel": 1284,
        "Shoshone": 1285,
        "Viennese": 1286,
        "Unfiltered": 1287,
        "NON": 1288,
        "PROFOUND": 1289,
        "WIDE": 1290,
        "Scholarly": 1291,
        "INSPIRATIONAL": 1292,
        "Supremely": 1293,
        "Algerian": 1294,
        "Calvinistic": 1295,
        "Presbyterian": 1296,
        "STUDYING": 1297,
        "Masterly": 1298,
        "Deeper": 1299,
        "footnotes!)The": 1300,
        "Darkly": 1301,
        "Developmentally": 1302,
        "Pivotal": 1303,
        "DIFFERENT": 1304,
        "Questionable": 1305,
        "Improbable": 1306,
        "Definatly": 1307,
        "STARSWhen": 1308,
        "INTENSE": 1309,
        "Maori": 1310,
        "disclaimer--\"*These": 1311,
        "Disturbingly": 1312,
        "Excelent": 1313,
        "Psychic": 1314,
        "MYSTICAL": 1315,
        "Sephardic": 1316,
        "Flexible": 1317,
        "SILENT": 1318,
        "Ayurvedic": 1319,
        "Hardcore": 1320,
        "Sexist": 1321,
        "Semite": 1322,
        "Healthy": 1323,
        "Astonishingly": 1324,
        "Incomplete": 1325,
        "Beginner": 1326,
        "Noisy": 1327,
        "CRAZY": 1328,
        "Objectivist": 1329,
        "BOLD": 1330,
        "Peruvian": 1331,
        "Fatal": 1332,
        "Aptly": 1333,
        "Vedic": 1334,
        "Messianic": 1335,
        "Cryptic": 1336,
        "PRACTICAL": 1337,
        "Eritrean": 1338,
        "Blooded": 1339,
        "Developmental": 1340,
        "Lemony": 1341,
        "Differently": 1342,
        "BADLY": 1343,
        "Troubled": 1344,
        "Gifted": 1345,
        "Nutritional": 1346,
        "HOMESCHOOLERS": 1347,
        "THRILLED": 1348,
        "Incomparable": 1349,
        "Virtual": 1350,
        "Stylish": 1351,
        "Duh": 1352,
        "HIDDEN": 1353,
        "Indispensible": 1354,
        "Gothir": 1355,
        "Innovative": 1356,
        "Broadly": 1357,
        "SAVAGE": 1358,
        "Exquisite": 1359,
        "quot;Must": 1360,
        "Smoky": 1361,
        "Cautious": 1362,
        "Exhaustive": 1363,
        "COLD": 1364,
        "Depressing": 1365,
        "Enthralled": 1366,
        "Hysterical": 1367,
        "XXth": 1368,
        "FRESH": 1369,
        "EMERGING": 1370,
        "Leninist": 1371,
        "Legendary": 1372,
        "Yum": 1373,
        "PRETTY": 1374,
        "Gorgeously": 1375,
        "Obsessive": 1376,
        "Breathtaking": 1377,
        "Aparently": 1378,
        "SPIRITED": 1379,
        "Chronological": 1380,
        "HC3": 1381,
        "Elder": 1382,
        "Eloquent": 1383,
        "Fastest": 1384,
        "Facial": 1385,
        "ENGROSSING": 1386,
        "MEANINGLESS": 1387,
        "OPEN": 1388,
        "Harmless": 1389,
        "Aloud": 1390,
        "Filippino": 1391,
        "Halleluiah": 1392,
        "Hoo": 1393,
        "TERRORble": 1394,
        "Underrated": 1395,
        "Certianly": 1396,
        "Fairly": 1397,
        "Aye": 1398,
        "SCARY": 1399,
        "IMPOSSIBLE": 1400,
        "Strongest": 1401,
        "Astoundingly": 1402,
        "Mystical": 1403,
        "Anthropological": 1404,
        "Monumental": 1405,
        "Orientalist": 1406,
        "Vivid": 1407,
        "Bahian": 1408,
        "Covey'searlier": 1409,
        "POST": 1410,
        "LITERATE": 1411,
        "Talmudic": 1412,
        "Hebraic": 1413,
        "Incompetent": 1414,
        "Undercover": 1415,
        "DEFINETELY": 1416,
        "Weberian": 1417,
        "PURTY": 1418,
        "WOODEN": 1419,
        "GERMAN": 1420,
        "Vividly": 1421,
        "CERTAIN": 1422,
        "Erotic": 1423,
        "Teenage": 1424,
        "ARTISTIC": 1425,
        "Prospective": 1426,
        "CLOUDY": 1427,
        "SOUND": 1428,
        "Acclaimed": 1429,
        "Premature": 1430,
        "Absolutly": 1431,
        "Electromagnetic": 1432,
        "Unfortunatley": 1433,
        "Colombian": 1434,
        "Principally": 1435,
        "Argentinian": 1436,
        "Deceptively": 1437,
        "quot;All": 1438,
        "Cheesy": 1439,
        "BIGGER": 1440,
        "Authentically": 1441,
        "Frequent": 1442,
        "Croat": 1443,
        "Gaussian": 1444,
        "AGELESS": 1445,
        "Inconsistent": 1446,
        "influential": 1447,
        "anticlimactic": 1448,
        "absolute": 1449,
        "ready": 1450,
        "uneven": 1451,
        "superfluous": 1452,
        "apart": 1453,
        "suprised": 1454,
        "fruitful": 1455,
        "appropriate": 1456,
        "stunning": 1457,
        "literally": 1458,
        "casual": 1459,
        "glowing": 1460,
        "native": 1461,
        "delighted": 1462,
        "Best": 1463,
        "unknown": 1464,
        "Excellent": 1465,
        "chock": 1466,
        "anymore": 1467,
        "crazy": 1468,
        "Fortunately": 1469,
        "masterfully": 1470,
        "enthralled": 1471,
        "organized": 1472,
        "Wow": 1473,
        "similar": 1474,
        "rarely": 1475,
        "greatly": 1476,
        "thoughtfully": 1477,
        "Comprehensive": 1478,
        "Seriously": 1479,
        "tremendously": 1480,
        "Finally": 1481,
        "present": 1482,
        "effective": 1483,
        "abstract": 1484,
        "unorganized": 1485,
        "boat).the": 1486,
        "hot": 1487,
        "badly": 1488,
        "pure": 1489,
        "western": 1490,
        "currently": 1491,
        "immediately": 1492,
        "convincing": 1493,
        "critial": 1494,
        "inseparable": 1495,
        "worthy": 1496,
        "recent": 1497,
        "book.-dorian": 1498,
        "random": 1499,
        "Dangerous": 1500,
        "unconventional": 1501,
        "copies": 1502,
        "mercifully": 1503,
        "Terrible": 1504,
        "eh": 1505,
        "fussy": 1506,
        "spellbinding": 1507,
        "Brilliant": 1508,
        "rough": 1509,
        "flavorful": 1510,
        "satisfied": 1511,
        "depressing": 1512,
        "far).enthusiastic": 1513,
        "inferential": 1514,
        "Christian": 1515,
        "everlasting": 1516,
        "20th": 1517,
        "approachable": 1518,
        "Jungian": 1519,
        "Positive": 1520,
        "Unfortunate": 1521,
        "Darwinian": 1522,
        "Undoubtedly": 1523,
        "Clever": 1524,
        "Classic": 1525,
        "Advanced": 1526,
        "Classical": 1527,
        "Ugh": 1528,
        "3rd": 1529,
        "psychological": 1530,
        "necessary": 1531,
        "sparse": 1532,
        "odd": 1533,
        "basically": 1534,
        "rich": 1535,
        "nineteenth": 1536,
        "spunky": 1537,
        "personally": 1538,
        "cutest": 1539,
        "unbeatable": 1540,
        "oral": 1541,
        "dutch": 1542,
        "Incredible": 1543,
        "finer": 1544,
        "pleasantly": 1545,
        "outloud": 1546,
        "wiccan": 1547,
        "suspensful": 1548,
        "Naturally": 1549,
        "soft": 1550,
        "unexpected": 1551,
        "absolutley": 1552,
        "constantly": 1553,
        "dead": 1554,
        "missionary": 1555,
        "shallow": 1556,
        "turgid": 1557,
        "maori": 1558,
        "Originally": 1559,
        "Cool": 1560,
        "nearly": 1561,
        "meaningful": 1562,
        "opinionated": 1563,
        "apecial": 1564,
        "-ear": 1565,
        "phenomenal": 1566,
        "Arabic": 1567,
        "radiant": 1568,
        "psychic": 1569,
        "younger": 1570,
        "similiar": 1571,
        "fond": 1572,
        "Irish": 1573,
        "compact": 1574,
        "Easy": 1575,
        "extensively": 1576,
        "flamboyant": 1577,
        "jsut": 1578,
        "fourth": 1579,
        "expected).importantly": 1580,
        "f***in": 1581,
        "Complete": 1582,
        "negative": 1583,
        "healthy": 1584,
        "quot;like": 1585,
        "sayin'&quot": 1586,
        "Generally": 1587,
        "talented": 1588,
        "hardbound": 1589,
        "fictional": 1590,
        "black": 1591,
        "unresolved": 1592,
        "obscure": 1593,
        "recomended": 1594,
        "mini": 1595,
        "rustic": 1596,
        "correct": 1597,
        "homeschoolers": 1598,
        "mediocre": 1599,
        "open": 1600,
        "minded": 1601,
        "archaeological": 1602,
        "definatley": 1603,
        "plotless": 1604,
        "bland": 1605,
        "pleasing": 1606,
        "Factual": 1607,
        "Hidden": 1608,
        "Non": 1609,
        "PROBABLY": 1610,
        "MEDIOCRE": 1611,
        "Thankfully": 1612,
        "Richest": 1613,
        "Confusing": 1614,
        "Paradoxically": 1615,
        "Technical": 1616,
        "Overrated": 1617,
        "Superficial": 1618,
        "Episcopalian": 1619,
        "Paranoid": 1620,
        "TOTAL": 1621,
        "EARLY": 1622,
        "MAJOR": 1623,
        "Seventh": 1624,
        "Revisionist": 1625,
        "Unusual": 1626,
        "LOW": 1627,
        "Saxon": 1628,
        "Eurocentric": 1629,
        "Concerned": 1630,
        "Eternal": 1631,
        "EVIL": 1632,
        "Meaningful": 1633,
        "ORIGINAL": 1634,
        "Vast": 1635,
        "Younger": 1636,
        "Afro": 1637,
        "Genuine": 1638,
        "Magnificent": 1639,
        "Favorite": 1640,
        "BEAUTIFUL": 1641,
        "Effective": 1642,
        "Solid": 1643,
        "Cartesian": 1644,
        "Phenomenal": 1645,
        "Loud": 1646,
        "Quickly": 1647,
        "Parisian": 1648,
        "Suitable": 1649,
        "Indonesian": 1650,
        "Structural": 1651,
        "Thrilling": 1652,
        "Filipino": 1653,
        "Yup": 1654,
        "Skinny": 1655,
        "Regularly": 1656,
        "Maltese": 1657,
        "Newly": 1658,
        "Frequently": 1659,
        "Socratic": 1660,
        "Homeric": 1661,
        "Visually": 1662,
        "Quintessential": 1663,
        "Lean": 1664,
        "Twisted": 1665,
        "POOR": 1666,
        "eared": 1667,
        "remarkably": 1668,
        "unforgetable": 1669,
        "ultimate": 1670,
        "british": 1671,
        "sexual": 1672,
        "female": 1673,
        "interestingly": 1674,
        "fantasic": 1675,
        "magnificent": 1676,
        "vividly": 1677,
        "alcoholic": 1678,
        "fifth": 1679,
        "chocolatey": 1680,
        "sixth": 1681,
        "indian": 1682,
        "busy": 1683,
        "8-year": 1684,
        "light": 1685,
        "influencial": 1686,
        "cryptorchid": 1687,
        "draggy": 1688,
        "deceased": 1689,
        "korean": 1690,
        "mainly": 1691,
        "sciatic": 1692,
        "intuitively": 1693,
        "clumsy": 1694,
        "ordinary": 1695,
        "orthodox": 1696,
        "merely": 1697,
        "pretentious": 1698,
        "vibrant": 1699,
        "forth": 1700,
        "edifying": 1701,
        "frequent": 1702,
        "BEST": 1703,
        "Recently": 1704,
        "Hindu": 1705,
        "Italian": 1706,
        "alphabetical": 1707,
        "-": 1708,
        "eagerly": 1709,
        "dense": 1710,
        "Normally": 1711,
        "dear": 1712,
        "intricate": 1713,
        "twin": 1714,
        "tremendous": 1715,
        "Cute": 1716,
        "Ordinary": 1717,
        "Hello": 1718,
        "realist": 1719,
        "total": 1720,
        "critical": 1721,
        "current": 1722,
        "unrelated": 1723,
        "6th": 1724,
        "ohh": 1725,
        "applicable": 1726,
        "typographical": 1727,
        "sublime": 1728,
        "digital": 1729,
        "longer": 1730,
        "aware": 1731,
        "reviewthere": 1732,
        "raunchy": 1733,
        ":d": 1734,
        "ethiopian": 1735,
        "idiosyncratic": 1736,
        "clearer": 1737,
        "whimsical": 1738,
        "bright": 1739,
        "precious": 1740,
        "tidy": 1741,
        "factual": 1742,
        "deeply": 1743,
        "creatively": 1744,
        "tired": 1745,
        "reality=": 1746,
        "subtle": 1747,
        "cultural": 1748,
        "Truly": 1749,
        "English": 1750,
        "tibetan": 1751,
        "artful": 1752,
        "positional": 1753,
        "historial": 1754,
        "Frankly": 1755,
        "Regrettably": 1756,
        "Misleading": 1757,
        "Normal": 1758,
        "Absolute": 1759,
        "Sweet": 1760,
        "Brutal": 1761,
        "Vital": 1762,
        "Shortly": 1763,
        "expensive": 1764,
        "thanksgiving\"--were": 1765,
        "stupid": 1766,
        "obvious": 1767,
        "unfaithful": 1768,
        "olde": 1769,
        "french": 1770,
        "low": 1771,
        "overpriced": 1772,
        "fairly": 1773,
        "buddhist": 1774,
        "specifically": 1775,
        "overrated": 1776,
        "prompt": 1777,
        "Honestly": 1778,
        "aweful": 1779,
        "imformative": 1780,
        "blurbs:\"really": 1781,
        "purty": 1782,
        "defently": 1783,
        "biblically": 1784,
        "organizational": 1785,
        "Definitely": 1786,
        "simple?those": 1787,
        "cluttered": 1788,
        "astral": 1789,
        "static": 1790,
        "consise": 1791,
        "escapist": 1792,
        "ahhh": 1793,
        "Fast": 1794,
        "additional": 1795,
        "seperately": 1796,
        "smooth": 1797,
        "macabre": 1798,
        "considerably": 1799,
        "lighthearted": 1800,
        "surprisingly": 1801,
        "average": 1802,
        "unable": 1803,
        "respectively": 1804,
        "southern": 1805,
        "durable": 1806,
        "imo": 1807,
        "intuitive": 1808,
        "Bad": 1809,
        "Personally": 1810,
        "Occasionally": 1811,
        "Tragic": 1812,
        "Easily": 1813,
        "3D": 1814,
        "Terrific": 1815,
        "awful": 1816,
        "sensitive": 1817,
        "hey": 1818,
        "anxiously": 1819,
        "navaho": 1820,
        "quintessential": 1821,
        "Simple": 1822,
        "social": 1823,
        "analytical": 1824,
        "IMHO": 1825,
        "pointless": 1826,
        "physical": 1827,
        "visually": 1828,
        "mad": 1829,
        "viking": 1830,
        "sensational": 1831,
        "minimal": 1832,
        "fascinated": 1833,
        "frequently": 1834,
        "Painful": 1835,
        "Suddenly": 1836,
        "Brazilian": 1837,
        "Stunning": 1838,
        "amazingly": 1839,
        "rediculous": 1840,
        "Unfortunately": 1841,
        "Sadly": 1842,
        ".there": 1843,
        "pleasant": 1844,
        "unconditionally": 1845,
        "dissappointing": 1846,
        "cuban": 1847,
        "weirder": 1848,
        "slowly": 1849,
        "surprising": 1850,
        "Worst": 1851,
        "Intelligent": 1852,
        "Straight": 1853,
        "WRONG": 1854,
        "Tibetan": 1855,
        "mammalian": 1856,
        "enticing": 1857,
        "keen": 1858,
        "eccentric": 1859,
